/* Localized versions of Info.plist keys */

CFBundleName = "Skim";
CFBundleGetInfoString = "Skim verze 1.1.4, Copyright 2006-08 Michael O. McCracken.";
NSHumanReadableCopyright = "Copyright 2006-08 Michael O. McCracken.";

NSPDFPboardType = "PDF";
"PDF Bundle" = "PDF balík";
"PostScript document" = "PostScript";
"PDF With Embedded Notes" = "PDF soubor s připojenými poznámkami";
"PDF Without Notes" = "PDF bez poznámek";
"Skim Notes" = "Poznámky Skim";
"Notes as Text" = "Poznámky jako Text";
"Notes as RTF" = "Poznámky jako RTF";
"Notes as RTFD" = "Poznámky jako RTFD";
"Notes as FDF" = "Poznámky jako PDF";
